<?
/*
=====================================================
PHPMyManager v.1.11
-----------------------------------------------------
 http://mit-home.nov.ru
-----------------------------------------------------
(c) Mr.M.I.T. - 2008
----------------------------------------------------
 Файл: config.php
-----------------------------------------------------
 Назначение: Хранение настроек
=====================================================
*/
$cnf=array();

$cnf['pass']="admin"; // Пароль администратора
$cnf['path']=$_SERVER['DOCUMENT_ROOT']; // стартовая директория (рекомендуется не менять)

?>